const data =
[
    {
        heading:'กระตุ้นเข็มที่ 3 (12-18ปี)',
        button:'ลงทะเบียนฉีดวัคซีนเข็มที่ 3 (12-18ปี)',
        detail:'สำหรับคนไทยและต่างชาติ อายุตั้งแต่ 12-18 ปี \
        ที่ต้องการฉีดวัคซีนกระตุ้นเข็มที่ 3 ด้วยวัคซีนไฟเซอร์ \
        โดยได้รับเข็มที่ 2 มาแล้วอย่างน้อย 120 วัน \
        เริ่มฉีด 1 - 31 พ.ค. 65 \
        ฉีดที่ ศูนย์ฉีดวัคซีนกลางบางซื่อ (สถานีกลางบางซื่อ ประตู 2 โดยเข้าทาง ถ.กำแพงเพชร)'
    },
    {
        heading:'กระตุ้นเข็มที่ 3',
        button:'กระตุ้นเข็มที่ 3',
        detail:'สำหรับคนไทยและต่างชาติ อายุ 18 ปีขึ้นไป \
        ที่ต้องการฉีดวัคซีนกระตุ้นเข็มที่ 3 ด้วยวัคซีนไฟเซอร์ \
        โดยได้รับเข็มที่ 2 มาแล้วอย่างน้อย 90 วัน \
        เริ่มฉีด 1 - 31 พ.ค. 65 \
        ฉีดที่ ศูนย์ฉีดวัคซีนกลางบางซื่อ (สถานีกลางบางซื่อ ประตู 2 โดยเข้าทาง ถ.กำแพงเพชร)'
    },
    {
        heading:'กระตุ้นเข็มที่ 4',
        button:'กระตุ้นเข็มที่ 4',
        detail:'สำหรับคนไทยและต่างชาติ อายุ 18 ปีขึ้นไป \
        ที่ต้องการฉีดวัคซีนกระตุ้นเข็มที่ 4 ด้วยวัคซีนไฟเซอร์ \
        โดยได้รับเข็มที่ 3 มาแล้วอย่างน้อย 120 วัน \
        เริ่มฉีด 1 - 31 พ.ค. 65 \
        ฉีดที่ ศูนย์ฉีดวัคซีนกลางบางซื่อ (สถานีกลางบางซื่อ ประตู 2 โดยเข้าทาง ถ.กำแพงเพชร)'
    }
]

export default data